Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# navigation_view_application_settings
source: Application settings
ar: إعدادات التطبيق
bg: Настройки на приложението
cs: Nastavení aplikace
da: Applikationsindstillinger
de: Anwendungseinstellungen
el: Ρυθμίσεις εφαρμογής
es: Configuraciones de la aplicación
fa: تنظیمات برنامه
fi: Sovellusasetukset
fr: Paramètres de l’application
he: הגדרות אפליקציה
hi: अनुप्रयोग सेटिंग
hr: Postavke aplikacije
hu: Alkalmazásbeállítások
id: Pengaturan aplikasi
it: Impostazioni dell’applicazione
ja: アプリケーションの設定
ko: 앱 설정
nb: Applikasjon innstillinger
nl: Applicatie instellingen
pl: Ustawienia aplikacji
pt_pt: Configurações do aplicativo
ro: Setări aplicație
ru: Настройки приложения
sk: Nastavenia aplikácie
sl: Nastavitve aplikacije
sq: Cilësimet e aplikacionit
sr_latn: Podešavanja aplikacije
sv: Applikationsinställningar
tr: Uygulama ayarları
uk: Налаштування додатку
vi: Cài đặt ứng dụng
zh_hans: 应用程序设置
zh_hant: 應用程序設置

# navigation_view_getting_started
source: Getting Started
ar: بداية
bg: Първи стъпки
cs: Začínáme
da: Kom i gan
de: Erste Schritte
el: Ξεκινώντας
es: Introducción
fa: شروع به کار
fi: Aloita näin
fr: Pour commencer
he: מתחילים
hi: शुरुआत
hr: Početak rada
hu: Első lépések
id: Memulai
it: Introduzione
ja: はじめに
ko: 시작하기
nb: Kom i gang
nl: Beginnen
pl: Pierwsze kroki
pt_pt: Começar
ro: Începeți
ru: Приступая к работе
sk: Začíname
sl: Začetek
sq: Fillimi
sr_latn: Prvi koraci
sv: Kom igång
tr: Başlarken
uk: Початок роботи
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# navigation_view_help
source: Help
ar: مساعدة
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fa: کمک
fi: Apua
fr: Aide
he: עזרה
hi: मदद करें
hr: Pomoć
hu: Súgó
id: Bantuan
it: Guida
ja: ヘルプ
ko: 도움말
nb: Hjelp
nl: Hulp
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sl: Pomoč
sq: Ndihmë
sr_latn: Pomoć
sv: Hjälp
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 說明

# navigation_view_settings
source: Settings
ar: الإعدادات
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuraciones
fa: تنظیمات
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: समायोजन
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sq: Cilësimet
sr_latn: Podešavanja
sv: Inställningar
tr: Ayarlar
uk: Налаштування системи
vi: Cài đặt
zh_hans: 设定值
zh_hant: 設定值

# navigation_view_sign_out
source: Sign-out
ar: خروج
bg: Изход
cs: Odhlásit
da: Log af
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fa: خروج
fi: Kirjaudu ulos
fr: Se déconnecter
he: יציאה
hi: साइन आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Disconnetti
ja: ログアウト
ko: 로그 아웃
nb: Logg av
nl: Afmelden
pl: Wyloguj się
pt_pt: Sair
ro: Deconectare
ru: Выход
sk: Odhlásiť sa
sl: Odjava
sq: Dil
sr_latn: Odjava
sv: Logga ut
tr: Oturumu Kapat
uk: Вийти з облікового запису
vi: Đăng xuất
zh_hans: 退出
zh_hant: 登出

# navigation_view_subscribe
source: Discover Skred+
ar: اكتشف +Skred
bg: Открий Skred+
cs: Objevte Skred+
da: Oplev Skred+
de: Entdecken Sie Skred+
el: Ανακαλύψτε το Skred+
es: Descubre Skred+
fa: کشف +Skred
fi: Tutustu Skred+:aan
fr: Abonnement Skred+
he: גלה את +Skred
hi: डिस्कवर Skred+
hr: Otkrij Skred+
hu: Fedezze fel a Skred+
id: Temukan Skred+
it: Scopri Skred+
ja: Skred+を発見
ko: Skred+ 알아보기
nb: Oppdag Skred+
nl: Ontdek Skred+
pl: Odkryj Skred+
pt_pt: Descubra o Skred+
ro: Descoperă Skred+
ru: Откройте для себя Skred+
sk: Objavte Skred+
sl: Odkrijte Skred+
sq: Zbulo Skred+
sr_latn: Otkrij Skred+
sv: Upptäck Skred+
tr: Skred+’ı keşfedin
uk: Відкрийте для себе Skred+
vi: Khám phá Skred+
zh_hans: 发现 Skred+
zh_hant: 發現 Skred+

# navigation_view_subscribe_enable
source: Active
ar: نشيط
bg: ✓ Активно
cs: ✓ Aktivní
da: Aktiv
de: ✓ Aktiv
el: ✓ Ενεργό
es: Activo
fa: فعال
fi: Aktiivinen
fr: Actif
he: פָּעִיל
hi: सक्रिय
hr: ✓ Aktivno
hu: ✓ Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활동적인
nb: Aktiv
nl: Actief
pl: Aktywny
pt_pt: Ativo
ro: ✓ Activ
ru: Активный
sk: ✓ Aktívne
sl: ✓ Aktivno
sq: ✓ Aktiv
sr_latn: ✓ Aktivno
sv: Aktiva
tr: Aktif
uk: Активний
vi: Đã kích hoạt
zh_hans: 积极的
zh_hant: 積極的

# navigation_view_support
source: Support
ar: الدعم
bg: Поддръжка
cs: Podpora
el: Υποστήριξη
es: Apoyo
fa: حمایت کردن
fi: Tuki
he: תמיכה
hi: सहयोग
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
ko: 지원하다
nb: Brukerstøtte
nl: Ondersteuning
pl: Wsparcie
pt_pt: Suporte
ro: Asistență
ru: Служба поддержки
sk: Podpora
sl: Podpora
sq: Mbështetje
sr_latn: Podrška
sv: Stöd
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支持

# notification_center_audio_call_to
source: Audio call to %1$@
ar: مكالمة صوتية مع %1$@
bg: Гласово обаждане към %1$@
cs: Hlasový hovor s %1$@
da: Lydopkald til %1$@
de: Sprachanruf an %1$@
el: Φωνητική κλήση προς %1$@
es: Llamada de audio para %1$@
fa: تماس صوتی به %1$@
fi: Äänipuhelu henkilölle %1$@
fr: Appel audio pour %1$@
he: שיחות קוליות ל-%1$@
hi: %1$@ को ऑडियो कॉल
hr: Glasovni poziv prema %1$@
hu: Hanghívás ide: %1$@
id: Panggilan suara ke %1$@
it: Chiamata audio a %1$@
ja: %1$@への音声通話です
ko: %1$@ 에게 음성 전화
nb: Telefonsamtale med %1$@
nl: Audio oproep op %1$@
pl: Połączenie audio z %1$@
pt_pt: Chamada de áudio para %1$@
ro: Apel vocal către %1$@
ru: Аудиовызов %1$@
sk: Hlasový hovor pre %1$@
sl: Glasovni klic osebi %1$@
sq: Thirrje zanore drejt %1$@
sr_latn: Audio poziv ka %1$@
sv: Röstsamtal till %1$@
tr: %1$@ kişisine sesli arama
uk: Аудіо виклик на номер %1$@
vi: Cuộc gọi thoại tới %1$@
zh_hans: 与%1$@的语音通话
zh_hant: 與%1$@的語音通話

# notification_center_audio_message
source: Sent you an audio message
ar: أرسل لك رسالة صوتية
bg: Ви изпрати гласово съобщение
cs: Odeslal vám hlasovou zprávu
da: Sendte dig en lydbesked
de: Hat Ihnen eine Sprachnachricht gesendet
el: Σας έστειλε ηχητικό μήνυμα
es: Te ha enviado un mensaje de audio
fa: یک پیام صوتی به شما ارسال کرد
fi: Lähetti sinulle ääniviestin
fr: Vous a envoyé un message audio
he: שלח לך הודעה קולית
hi: आपको एक ऑडियो संदेश भेजा
hr: Poslao/la vam je glasovnu poruku
hu: Hangüzenetet küldött neked
id: Mengirimi Anda pesan suara
it: Ti ha inviato un messaggio audio
ja: 音声メッセージを受信しました
ko: 나에게 음성 메시지를 전송함
nb: Sendte deg en talemelding
nl: Stuurde u een audiobericht
pl: Wysłał Ci wiadomość dźwiękową
pt_pt: Enviou-lhe uma mensagem de áudio
ro: V-a trimis un mesaj audio
ru: Отправил(а) вам аудиосообщение
sk: Odoslal vám hlasovú správu
sl: Poslal/-a vam je glasovno sporočilo
sq: Ju dërgoi një mesazh zanor
sr_latn: Poslao/la vam je audio poruku
sv: Skickade dig ett ljudmeddelande
tr: Size sesli mesaj gönderdi
uk: Надіслав вам звукове повідомлення
vi: Đã gửi cho bạn một tin nhắn thoại
zh_hans: 向您发送了语音消息
zh_hant: 向您傳送了語音訊息

# notification_center_audio_message_received
source: New audio message
ar: رسالة صوتية جديدة
bg: Ново гласово съобщение
cs: Nová hlasová zpráva
da: Ny lydmeddelelse
de: Neue Sprachnachricht
el: Νέο ηχητικό μήνυμα
es: Nuevo mensaje de audio
fa: پیام صوتی جدید
fi: Uusi ääniviesti
fr: Nouveau message audio
he: הודעה קולית חדשה
hi: नया ऑडियो संदेश
hr: Nova glasovna poruka
hu: Új hangüzenet
id: Pesan suara baru
it: Nuovo messaggio audio
ja: 新しいメッセージ
ko: 새 오디오 메시지
nb: Ny lydmelding
nl: Nieuw audiobericht
pl: Nowa wiadomość audio
pt_pt: Nova mensagem de áudio
ro: Mesaj audio nou
ru: Новое аудио сообщение
sk: Nová hlasová správa
sl: Novo glasovno sporočilo
sq: Mesazh i ri zanor
sr_latn: Nova audio poruka
sv: Nytt ljudmeddelande
tr: Yeni sesli mesaj
uk: Нове звукове повідомлення
vi: Tin nhắn thoại mới
zh_hans: 新的音频消息
zh_hant: 新的音頻消息

# notification_center_cancel
source: Dismiss
ar: رفض
bg: Затвори
cs: Zavřít
da: Afvis
de: Verwerfen
el: Κλείσιμο
es: Desechar
fa: رد
fi: Hylkää
fr: Rejeter
he: בטל
hi: खारिज करें
hr: Odbaci
hu: Bezárás
id: Tolak
it: Rifiuta
ja: 解散
ko: 거부
nb: Avvis
nl: Wijs af
pl: Usunąć
pt_pt: Dispensar
ro: Închide
ru: Отклонить
sk: Zrušiť
sl: Opusti
sq: Hiqe
sr_latn: Odbaci
sv: Avfärda
tr: Reddet
uk: Відхилити
vi: Đóng
zh_hans: 解除
zh_hant: 解除

# notification_center_cleanup_conversation
source: Some old messages have been deleted.
ar: تم حذف بعض الرسائل القديمة.
bg: Някои стари съобщения бяха изтрити.
cs: Některé staré zprávy byly odstraněny.
da: Nogle gamle beskeder er blevet slettet.
de: Einige alte Nachrichten wurden gelöscht.
el: Ορισμένα παλιά μηνύματα έχουν διαγραφεί.
es: Se eliminaron algunos mensajes antiguos.
fa: تعدادی از پیام‌های قدیمی حذف شده‌اند.
fi: Joitakin vanhoja viestejä on poistettu.
fr: Certains anciens messages ont été supprimés.
he: כמה הודעות ישנות נמחקו.
hi: कुछ पुराने संदेश हटा दिए गए हैं।
hr: Neke stare poruke su izbrisane.
hu: Néhány régi üzenet törölve lett.
id: Beberapa pesan lama telah dihapus.
it: Alcuni vecchi messaggi sono stati eliminati.
ja: 古いメッセージの一部は削除されました。
ko: 이전 메시지가 삭제되었습니다.
nb: Noen gamle meldinger er slettet.
nl: Een aantal oude berichten zijn verwijderd.
pl: Niektóre stare wiadomości zostały usunięte.
pt_pt: Algumas mensagens antigas foram apagadas.
ro: Unele mesaje vechi au fost șterse.
ru: Некоторые старые сообщения были удалены.
sk: Niektoré staré správy boli odstránené.
sl: Nekaj starih sporočil je bilo izbrisanih.
sq: Niektoré staré správy boli odstránené.
sr_latn: Neke stare poruke su obrisane.
sv: Några gamla meddelanden har raderats.
tr: Bazı eski mesajlar silindi.
uk: Деякі старі повідомлення було видалено.
vi: Một số tin nhắn cũ đã bị xóa.
zh_hans: 一些旧消息已被删除。
zh_hant: 一些舊消息已被刪除。

# notification_center_conference_join_call
source: One participant joined the call.
ar: انضم مشارك واحد إلى المكالمة.
bg: Един участник се присъедини към разговора.
cs: Jeden účastník se připojil ke hovoru.
da: Én deltager deltog i opkaldet.
de: Ein Teilnehmer ist dem Anruf beigetreten.
el: Ένας συμμετέχων συνδέθηκε στην κλήση.
es: Un participante se unió a la llamada.
fa: یکی از شرکت‌کنندگان به این فراخوان پیوست.
fi: Yksi osallistuja liittyi puheluun.
fr: Un participant a rejoint l'appel.
he: משתתף אחד הצטרף לשיחה.
hi: एक पार्टिसिपेंट कॉल में शामिल हुआ।
hr: Jedan sudionik pridružio se pozivu.
hu: Egy résztvevő csatlakozott a híváshoz.
id: Satu peserta bergabung dalam panggilan.
it: Un partecipante si è unito alla chiamata.
ja: 1人の参加者が通話に参加しました。
ko: 참가자 한 명이 통화에 참여했습니다.
nb: Én deltaker ble med i samtalen.
nl: Eén deelnemer nam deel aan het gesprek.
pl: Do rozmowy dołączył jeden uczestnik.
pt_pt: Um participante entrou na chamada.
ro: Un participant s-a alăturat apelului.
ru: К звонку подключился один участник.
sk: Jeden účastník sa pripojil k hovoru.
sl: Eden udeleženec se je pridružil klicu.
sq: Një pjesëmarrës iu bashkua thirrjes.
sr_latn: Jedan učesnik se pridružio pozivu.
sv: En deltagare gick med i samtalet.
tr: Bir katılımcı aramaya katıldı.
uk: Один учасник приєднався до дзвінка.
vi: Một người tham gia đã kết nối vào cuộc gọi.
zh_hans: 一名参与者加入了通话。
zh_hant: 一名參與者加入了通話。

# notification_center_deleted_contact
source: Contact Deleted
ar: تم حذف جهة الاتصال
bg: Контактът е изтрит
cs: Kontakt odstraněn
da: Kontakt slettet
de: Kontaktperson gelöscht
el: Η επαφή διαγράφηκε
es: Contacto eliminado
fa: مخاطب حذف شد
fi: Yhteyshenkilö poistettu
fr: Contact supprimé
he: איש קשר נמחק
hi: संपर्क हटा दिया गया
hr: Kontakt je izbrisan
hu: Kapcsolat törölve
id: Kontak Dihapus
it: Contatto eliminato
ja: 連絡先が削除されました
ko: 연락처 삭제됨
nb: Kontakt slettet
nl: Contactpersoon verwijderd
pl: Usunięto kontakt
pt_pt: Contato Excluído
ro: Contact șters
ru: Контакт удалён
sk: Kontakt odstránený
sl: Stik izbrisan
sq: Kontakti u fshi
sr_latn: Kontakt je obrisan
sv: Kontakt borttagen
tr: Kişi Silindi
uk: Контакт видалено
vi: Liên hệ đã xóa
zh_hans: 联系人已删除
zh_hant: 聯絡人已刪除

# notification_center_file_message
source: Sent you a file
ar: ارسل لك ملف
bg: Ви изпрати файл
cs: Odeslal vám soubor
da: Sendte dig en fil
de: Hat Ihnen eine Datei gesendet
el: Σας έστειλε ένα αρχείο
es: Te ha enviado un archivo
fa: یک فایل ارسال کرد
fi: Lähetti sinulle tiedoston
fr: Vous a envoyé un fichier
he: שלח לך קובץ
hi: आपको एक फाइल भेजी
hr: Poslao/la vam je datoteku
hu: Fájlt küldött neked
id: Mengirimi Anda file
it: Ti ho mandato un file
ja: あなたにファイルを送った
ko: 당신에게 파일을 보냈습니다
nb: Sendte deg en fil
nl: Stuurde u een bestand
pl: Wysłał Ci plik
pt_pt: Enviou-lhe um arquivo
ro: V-a trimis un fișier
ru: отправил вам файл
sk: Odoslal vám súbor
sl: Poslal/-a vam je datoteko
sq: Ju dërgoi një skedar
sr_latn: Poslao/la vam je fajl
sv: Skickade dig en fil
tr: Sana bir dosya yolladı
uk: Надісланий файл
vi: Đã gửi cho bạn một tệp
zh_hans: 发给你一个文件
zh_hant: 發給你一個文件

# notification_center_file_message_received
source: New file
ar: ملف جديد
bg: Нов файл
cs: Nový soubor
da: Ny fil modtaget
de: Neue Datei
el: Νέο αρχείο
es: Archivo nuevo
fa: فایل جدید
fi: Uusi tiedosto
fr: Nouveau fichier
he: קובץ חדש
hi: नई फ़ाइल
hr: Nova datoteka
hu: Új fájl
id: File baru
it: Nuovo file
ja: 新しいファイル
ko: 새로운 파일
nb: Ny fil
nl: Nieuw bestand
pl: Nowy plik
pt_pt: Novo arquivo
ro: Fișier nou
ru: Новый файл
sk: Nový súbor
sl: Nova datoteka
sq: Skedar i ri
sr_latn: Novi fajl
sv: Ny fil
tr: Yeni dosya
uk: Новий файл
vi: Tệp mới
zh_hans: 新文件
zh_hant: 新文件

# notification_center_geolocation_message
source: Sent you a location
ar: أرسل لك الموقع
bg: Ви изпрати покана
cs: Odeslal vám pozvánku
da: Har sendt dig en lokation
de: Habe dir einen Standort geschickt
el: Σας έστειλε πρόσκληση
es: Te ha enviado una ubicación
fa: محل سکونت خود را ارسال کردید
fi: Lähetti sinulle sijainnin
fr: Vous a envoyé sa localisation
he: שלח לך מיקום
hi: आपको एक स्थान भेजा है
hr: Poslao/la vam je pozivnicu
hu: Meghívást küldött neked
id: Mengirimi Anda lokasi
it: Ti ha inviato una posizione
ja: あなたに場所を送りました
ko: 위치를 보냈습니다.
nb: Sendte deg en plassering
nl: Har sendt dig en lokation
pl: Wysłał Ci lokalizację
pt_pt: Te mandei a localização dele
ro: V-a trimis o invitație
ru: Отправил вам свое местоположение
sk: Odoslal vám pozvánku
sl: Poslal/-a vam je povabilo
sq: ju dërgoi një vendndodhje
sr_latn: Poslao/la vam je pozivnicu
sv: Skickade dig en plats
tr: Sana bir konum gönderdi
uk: надіслав вам місцезнаходження
vi: Đã gửi vị trí cho bạn
zh_hans: 发给你他的位置
zh_hant: 向您發送了位置

# notification_center_geolocation_message_received
source: New location
ar: موقع جديد
bg: Ново местоположение
cs: Nová poloha
da: Ny placering
de: Neuen Ort
el: Νέα τοποθεσία
es: Nueva ubicación
fa: محل جدید
fi: Uusi sijainti
fr: Nouvelle position
he: מיקום חדש
hi: नया स्थान
hr: Nova lokacija
hu: Új hely
id: Lokasi baru
it: Nuova sede
ja: 新しい場所
ko: 새 위치
nb: Ny plassering
nl: Ny placering
pl: Nowa lokalizacja
pt_pt: Nova localização
ro: Locație nouă
ru: Новое место
sk: Nová poloha
sl: Nova lokacija
sq: Vendndodhje e re
sr_latn: Nova lokacija
sv: Ny plats
tr: Yeni konum
uk: Нова локація
vi: Vị trí mới
zh_hans: 新职位
zh_hant: 新地點

# notification_center_invitation_group
source: invites you to join a group.
ar: يدعوك للانضمام إلى مجموعة.
bg: ви кани да се присъедините към група.
cs: vás zve ke vstupu do skupiny.
da: inviterer dig til at deltage i en gruppe.
de: lädt Sie ein, einer Gruppe beizutreten.
el: σας προσκαλεί να συμμετάσχετε σε μια ομάδα.
es: Te invita a unirte a un grupo.
fa: شما را به پیوستن به یک گروه دعوت می
fi: kutsuu sinut liittymään ryhmään.
fr: vous invite à rejoindre un groupe.
he: מזמין אותך להצטרף לקבוצה.
hi: आपको एक ग्रुप में शामिल होने के लिए इनवाइट करता है।
hr: vas poziva da se pridružite grupi.
hu: meghívott, hogy csatlakozz a csoporthoz.
id: mengundang Anda untuk bergabung dengan grup.
it: mengundang Anda untuk bergabung dengan grup.
ja: がグループへの参加を招待しています。
ko: 그룹에 초대합니다.
nb: inviterer deg til å bli med i en gruppe.
nl: nodigt je uit om lid te worden van een groep.
pl: zaprasza do dołączenia do grupy.
pt_pt: Convida-o para participar num grupo.
ro: vă invită să vă alăturați unui grup.
ru: приглашает вас присоединиться к группе.
sk: pozýva vás pripojiť sa ku skupine.
sl: vas vabi, da se pridružite skupini.
sq: ju fton të bashkoheni në një grup.
sr_latn: vas poziva da se pridružite grupi.
sv: inbjuder dig att gå med i en grupp.
tr: sizi bir gruba katılmaya davet ediyor.
uk: запрошує вас приєднатися до групи.
vi: Mời bạn tham gia nhóm.
zh_hans: 邀请您加入群组。
zh_hant: 邀請您加入群組。

# notification_center_invitation_group_received
source: New group invitation
ar: دعوة جديدة للانضمام إلى مجموعة.
bg: Нова групова покана
cs: Nová skupinová pozvánka
da: Ny gruppeinvitation
de: Neue Gruppeneinladung
el: Νέα πρόσκληση ομάδας
es: Nueva invitación a un grupo
fa: دعوتنامه جدید به گروه.
fi: Uusi ryhmäkutsu
fr: Nouvelle invitation de groupe
he: הזמנה חדשה לקבוצה.
hi: नया ग्रुप इनविटेशन।
hr: Nova pozivnica za grupu
hu: Új csoportmeghívás
id: Undangan grup baru
it: Nuovo invito al gruppo
ja: 新しいグループへの招待。
ko: 새 그룹 초대.
nb: Ny gruppeinvitasjon
nl: Nieuwe groepsuitnodiging
pl: Nowe zaproszenie do grupy
pt_pt: Novo convite para o grupo
ro: Invitație de grup nouă
ru: Новое приглашение в группу
sk: Nová skupinová pozvánka
sl: Novo povabilo v skupino
sq: Ftesë e re grupi
sr_latn: Nova pozivnica za grupu
sv: Ny gruppinbjudan
tr: Yeni grup daveti
uk: Нове запрошення до групи
vi: Lời mời tham gia nhóm mới
zh_hans: 新的群组邀请。
zh_hant: 新的群組邀請。

# notification_center_invitation_received
source: New invitation
ar: دعوة جديدة
bg: Нова покана
cs: Nová pozvánka
da: Ny invitation
de: Neue Einladung
el: Νέα πρόσκληση
es: Nueva invitación
fa: دعوت جدید
fi: Uusi kutsu
fr: Nouvelle invitation
he: הזמנה חדשה
hi: नया निमंत्रण
hr: Nova pozivnica
hu: Új meghívás
id: Undangan baru
it: Nuovo invito
ja: 新しい招待状
ko: 새로운 초대장
nb: Ny invitasjon
nl: Nieuwe uitnodiging
pl: Nowe zaproszenie
pt_pt: Novo convite
ro: Invitație nouă
ru: Новое приглашение
sk: Nová pozvánka
sl: Novo povabilo
sq: Ftesë e re
sr_latn: Nova pozivnica
sv: Ny inbjudan
tr: Yeni davetiye
uk: Нове запрошення
vi: Lời mời mới
zh_hans: 新邀请
zh_hant: 新邀請

# notification_center_join_call
source: %@ just joined the call
ar: انضم %@ للتو إلى المكالمة
bg: %@ току-що се присъедини към разговора
cs: %@ se právě připojil(a) k hovoru
da: %@ har lige deltaget i opkaldet
de: %@ ist gerade dem Anruf beigetreten
el: Ο/Η %@ μόλις μπήκε στην κλήση
es: %@ acaba de unirse a la llamada
fa: %@ همین الان به تماس پیوست
fi: %@ liittyi juuri puheluun
fr: %@ a rejoint l'appel
he: %@ הצטרף זה עתה לשיחה
hi: %@ अभी कॉल में शामिल हुए हैं
hr: %@ se upravo pridružio/la pozivu
hu: %@ csatlakozott a híváshoz
id: %@ baru saja bergabung dalam panggilan
it: %@ si è appena unito alla chiamata
ja: %@ さんが通話に参加しました
ko: %@님이 방금 통화에 참여했습니다.
nb: %@ ble nettopp med i samtalen
nl: %@ is zojuist aan het gesprek toegevoegd
pl: %@ właśnie dołączył do połączenia
pt_pt: %@ acabou de entrar na chamada
ro: %@ s-a alăturat apelului
ru: %@ только что присоединился к звонку
sk: %@ sa práve pripojil k hovoru
sl: %@ se je pravkar pridružil/-a klicu
sq: %@ sapo iu bashkua thirrjes
sr_latn: %@ se upravo pridružio/la pozivu
sv: %@ gick just med i samtalet
tr: %@ aramaya katıldı
uk: %@ щойно приєднався до дзвінка
vi: %@ vừa tham gia cuộc gọi
zh_hans: %@ 刚加入通话
zh_hant: %@ 剛加入通話

# notification_center_join_group
source: You are member of the group
ar: أنت عضو في المجموعة
bg: Вие сте член на групата
cs: Jste členem skupiny
da: Du er medlem af gruppen
de: Sie sind Mitglied der Gruppe
el: Είστε μέλος της ομάδας
es: Eres miembro del grupo
fa: شما عضو گروه هستید
fi: Olet ryhmän jäsen
fr: Vous êtes membre du groupe
he: את/ה חבר/ה בקבוצה
hi: आप समूह के सदस्य हैं
hr: Vi ste član grupe
hu: Csoporttag lettél
id: Anda adalah anggota grup
it: Sei un membro del gruppo
ja: あなたはグループのメンバーです
ko: 당신은 그룹의 구성원입니다
nb: Du er medlem av gruppen
nl: Je bent lid van de groep
pl: Jesteś członkiem grupy
pt_pt: Você é membro do grupo
ro: Sunteți membru al grupului
ru: Вы являетесь участником группы
sk: Ste členom skupiny
sl: Ste član skupine
sq: Jeni anëtar i grupit
sr_latn: Vi ste član grupe
sv: Du är medlem i gruppen
tr: Grubun üyesisin
uk: Ви є учасником групи
vi: Bạn đã tham gia nhóm
zh_hans: 您是该组的成员
zh_hant: 您是該組的成員

# notification_center_message_deleted
source: Message removed
ar: تمت إزالة الرسالة
bg: Съобщението е премахнато
cs: Zpráva odstraněna
da: Beskeden blev fjernet
de: Nachricht entfernt
el: Το μήνυμα αφαιρέθηκε
es: Mensaje eliminado
fa: پیام حذف شد
fi: Viesti poistettu
fr: Message supprimé
he: ההודעה הוסרה
hi: संदेश निकाला गया
hr: Poruka je uklonjena
hu: Az üzenet eltávolítva
id: Pesan dihapus
it: Messaggio rimosso
ja: メッセージを削除しました
ko: 메시지가 제거되었습니다
nb: Meldingen ble fjernet
nl: Bericht verwijderd
pl: Wiadomość została usunięta
pt_pt: Mensagem removida
ro: Mesaj eliminat
ru: Сообщение удалено
sk: Správa bola odstránená
sl: Sporočilo je odstranjeno
sq: Mesazhi u hoq
sr_latn: Poruka je uklonjena
sv: Meddelandet har tagits bort
tr: Mesaj kaldırıldı
uk: Повідомлення видалено
vi: Tin nhắn đã bị xóa
zh_hans: 讯息已删除
zh_hant: 訊息已刪除

# notification_center_message_read
source: Message read
ar: تمت قراءة الرسالة
bg: Съобщението е прочетено
cs: Zpráva přečtena
da: Meddelelse læst
de: Nachricht gelesen
el: Το μήνυμα διαβάστηκε
es: Mensaje leído
fa: پیام خوانده شده
fi: Viesti luettu
fr: Message lu
he: ההודעה נקראה
hi: संदेश पढ़ा
hr: Poruka je pročitana
hu: Az üzenet elolvasva
id: Pesan dibaca
it: Messaggio letto
ja: 読んだメッセージ
ko: 메시지 읽기
nb: Melding lest
nl: Bericht gelezen
pl: Wiadomość przeczytana
pt_pt: Mensagem lida
ro: Mesaj citit
ru: Сообщение прочитано
sk: Správa prečítaná
sl: Sporočilo prebrano
sq: Mesazhi u lexua
sr_latn: Poruka je pročitana
sv: Meddelande läst
tr: Mesaj okundu
uk: Повідомлення прочитане
vi: Tin nhắn đã đọc
zh_hans: 留言已读
zh_hant: 留言已讀

# notification_center_message_received
source: New message
ar: رسالة جديدة
bg: Ново съобщение
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Nuevo mensaje
fa: پیام جدید
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: Nova poruka
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ja: 新しいメッセージ
ko: 새로운 메시지
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sl: Novo sporočilo
sq: Mesazh i ri
sr_latn: Nova poruka
sv: Nytt meddelande
tr: Yeni mesaj
uk: Нове повідомлення
vi: Tin nhắn mới
zh_hans: 新消息
zh_hant: 新消息

# notification_center_message_synchronize
source: Syncing…
ar: التزامن…
bg: Синхронизиране…
cs: Synchronizace…
da: Synkronisering…
de: Synchronisation…
el: Συγχρονισμός…
es: Sincronizando…
fa: هماهنگ سازی…
fi: Synkronointi…
fr: Synchronisation…
he: מסנכרן…
hi: सिंक कर रहा है…
hr: Sinkronizacija…
hu: Szinkronizálás…
id: Menyinkronkan…
it: Sincronizzazione…
ja: 同期しています…
ko: 동기화 중…
nb: Synkronisering…
nl: Synchronisatie…
pl: Synchronizuję…
pt_pt: Sincronizando…
ro: Sincronizare…
ru: Синхронизация…
sk: Synchronizácia…
sl: Sinhronizacija…
sq: Duke sinkronizuar…
sr_latn: Sinhronizacija…
sv: Synkronisering…
tr: Senkronizasyon…
uk: Синхронізація…
vi: Đang đồng bộ…
zh_hans: 同步中…
zh_hant: 同步中......
